const Page = () => {
  return (
    <div>
      <h1>Пользовательское соглашение</h1>
      <h2>Пользовательское Соглашение</h2>
      <p>
        Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует
        отношения между владельцем https://anitype.ru (далее AniType или
        Администрация) с одной стороны и пользователем сайта с другой. Сайт
        AniType не является средством массовой информации. Используя сайт, Вы
        соглашаетесь с условиями данного соглашения.
      </p>
      <strong>
        Если Вы не согласны с условиями данного соглашения, не используйте сайт
        AniType!
      </strong>
      <h2>Предмет соглашения</h2>
      <strong>
        Администрация предоставляет пользователю право на размещение на сайте
        следующей информации:
      </strong>
      <li>Текстовой информации</li>
      <li>Видеоматериалов</li>
      <li>Фотоматериалов</li>
      <li>Ссылок на материалы, размещенные на других сайтах</li>
      <h2>Права и обязанности сторон</h2>
      <strong>Пользователь имеет право:</strong>
      <li>осуществлять поиск информации на сайте</li>
      <li>получать информацию на сайте</li>
      <li>создавать информацию для сайта</li>
      <li>распространять информацию на сайте</li>
      <li>комментировать контент, выложенный на сайте</li>
      <li>копировать информацию на другие сайты с указанием источника</li>
      <li>
        требовать от администрации скрытия любой информации переданной
        пользователем сайту
      </li>
      <li>использовать информацию сайта в личных некоммерческих целях</li>
      <strong>Администрация имеет право:</strong>
      <li>
        по своему усмотрению и необходимости создавать, изменять, отменять
        правила
      </li>
      <li>ограничивать доступ к любой информации на сайте</li>
      <li>создавать, изменять, удалять информацию</li>
      <li>удалять учетные записи</li>
      <li>отказывать в регистрации без объяснения причин</li>
      <strong>Пользователь обязуется:</strong>
      <li>
        не распространять информацию, которая направлена на пропаганду войны,
        разжигание национальной, расовой или религиозной ненависти и вражды, а
        также иной информации, за распространение которой предусмотрена
        уголовная или административная ответственность
      </li>
      <li>не нарушать работоспособность сайта</li>
      <li>
        не создавать несколько учётных записей на Сайте, если фактически они
        принадлежат одному и тому же лицу
      </li>
      <li>
        не совершать действия, направленные на введение других Пользователей в
        заблуждение
      </li>
      <li>
        не передавать в пользование свою учетную запись и/или логин и пароль
        своей учетной записи третьим лицам
      </li>
      <li>
        не регистрировать учетную запись от имени или вместо другого лица за
        исключением случаев, предусмотренных законодательством РФ
      </li>
      <li>
        не размещать материалы рекламного, эротического, порнографического или
        оскорбительного характера, а также иную информацию, размещение которой
        запрещено или противоречит нормам действующего законодательства РФ
      </li>
      <li>
        не использовать скрипты (программы) для автоматизированного сбора
        информации и/или взаимодействия с Сайтом и его Сервисами
      </li>
      <strong>Администрация обязуется:</strong>
      <li>
        поддерживать работоспособность сайта за исключением случаев, когда это
        невозможно по независящим от Администрации причинам.
      </li>
      <li>осуществлять разностороннюю защиту учетной записи Пользователя</li>
      <li>
        защищать информацию, распространение которой ограничено или запрещено
        законами путем вынесения предупреждения либо удалением учетной записи
        пользователя, нарушившего правила
      </li>
      <li>
        предоставить всю доступную информацию о Пользователе уполномоченным на
        то органам государственной власти в случаях, установленных законом
      </li>
      <h2>Ответственность сторон</h2>
      <li>
        пользователь лично несет полную ответственность за распространяемую им
        информацию
      </li>
      <li>
        администрация не несет никакой ответственности за достоверность
        информации, скопированной из других источников
      </li>
      <li>
        администрация не несёт ответственность за несовпадение ожидаемых
        Пользователем и реально полученных услуг
      </li>
      <li>
        администрация не несет никакой ответственности за услуги,
        предоставляемые третьими лицами
      </li>
      <li>
        в случае возникновения форс-мажорной ситуации (боевые действия,
        чрезвычайное положение, стихийное бедствие и т. д.) Администрация не
        гарантирует сохранность информации, размещённой Пользователем, а также
        бесперебойную работу информационного ресурса
      </li>
      <h2>Условия действия Соглашения</h2>
      <p>
        Данное Соглашение вступает в силу при регистрации на сайте. Соглашение
        перестает действовать при появлении его новой версии. Администрация
        оставляет за собой право в одностороннем порядке изменять данное
        соглашение по своему усмотрению. При изменении соглашения, в некоторых
        случаях, администрация может оповестить пользователей удобным для нее
        способом.
      </p>
    </div>
  )
}

export default Page
