const types = [
  {
    name: "Аниме",
    type: "anime",
    title: "Список аниме",
    desc: "В нашем каталоге вы найдете список лучших аниме, разных жанров и на любой вкус. Это и аниме про любовь, и детективы, и экшен, и аниме про демонов, и ужасы, и фэнтези, и приключения... Кроме «полнометражных аниме» картин на сайте представлены также короткометражные и аниме сериалы.",
  },
  { name: "Фильмы", type: "kino", title: "Список фильмов", desc: "" },
  { name: "Сериалы", type: "series", title: "Список сериалов", desc: "" },
  {
    name: "Игры",
    type: "games",
    title: "Список игр",
    desc: "",
  },
];

export { types };
