[
  "Факт #1: 60 процентов всей анимации, что существует на нашей планете, — это японское аниме",
  "Факт #2: Первым аниме, которое прославилось за пределами Японии, был сериал Astro Boy 1963 года.",
  "Факт #3: Первое аниме, которое показали в СССР, был «Летающий корабль-призрак».",
  "Факт #4: Рисовку волос и тела в аниме придумали японцы, а стиль глаз был скопирован у Уолта Диснея, чего японцы, кстати, не отрицают.",
  "Факт #5: По негласному закону аниме, чем важнее герой, тем детальнее ему прорисовывают глаза.",
  "Факт #6: В Японии на печать комиксов тратится больше бумаги, чем на производство туалетных рулонов.",
  "Факт #7: В отличие от американских и европейских комиксов, которые читают в основном подростки и нёрды, манга создаётся для людей всех возрастов.",
  "Факт #8: В Японии термин «отаку» используется в негативном ключе для описания людей, которые чем-то одержимы. Не только аниме, как это принято в России.",
  "Факт #9: Существует правило, из которого ещё не было исключений: если по манге выходит аниме, продажи первой возрастают как минимум на 10 процентов. В среднем — на 30-40%, а в случае «Атаки титанов» и вовсе на 70%. То есть, можно выпустить отстойненькую мангу, снять по ней отстойненький сериал и — профит! — купаться в золоте.",
  "Факт #10: Цвет волос в аниме подбирается не рандомно. Тут всё хитро и продуманно: цвет волос указывает на конкретные черты личности героя. Есть даже определённая теория заговора!",
  "Факт #11: «Призрак в доспехах» очень сильно повлиял на кинематограф. Он вдохновил Вачовски на создание «Матрицы», здорово подтолкнул в развитии сай-фай, а Кэмерон и Спилберг не скрывают, что не по-детски фанатеют от фильма и скорее пересмотрят его, чем потратят время на какой-то ожидаемый блокбастер.",
  "Факт #12: «Покемон» первоначально был игрой для GameBoy. Только потом подтянулись манга и аниме.",
  "Факт #13: «Евангелион» создавали, чтобы проверить, что приемлемо для аниме, а что нет. И всё бы ок — но финал...",
  "Факт #14: Самый длинный аниме-сериал — это «Садзаэ-сан», который выходит с 1969 года по сей день. В нем больше 7 тысяч серий. Хвалёная «Санта-Барбара», для сравнения, почти в 3,5 раза короче.",
  "Факт #15: Советские «Приключения пингвинёнка Лоло» сняты совместно с японскими анимационными студиями. То есть, технически этот мультфильм можно считать российским аниме.",
  "Факт #16: «Тетрадь смерти» была запрещена в Китае, так как местные фанаты этого аниме начали массово покупать тетради и вписывать туда имена всех, кого ненавидели, в надежде, что они умрут.",
  "Факт #17: Изначально Масаши Кишимото, автор «Наруто», не планировал создавать Саске. Он появился неожиданно для самого Масаши: издатель настоял на том, чтобы в истории появился таинственный и загадочный bad-ass.",
  "Факт #18: Издатель «Ван-Писа» боялся, что серия не проживёт и пяти лет.",
  "Факт #19: Самое кассовое аниме ever — «Унесённые призраками» Хаяо Миядзаки. В мировом прокате фильм собрал $275 миллионов.",
  "Факт #20: Знаменитое выражение-мем «over 9000!» появилось в Dragon Ball Z."
]
