[
  "Факт #1: 60 процентов всей анимации, что существует на нашей планете, — это японское аниме",
  "Факт #2: Первым аниме, которое прославилось за пределами Японии, был сериал Astro Boy 1963 года.",
  "Факт #3: Первое аниме, которое показали в СССР, был «Летающий корабль-призрак».",
  "Факт #4: Рисовку волос и тела в аниме придумали японцы, а стиль глаз был скопирован у Уолта Диснея, чего японцы, кстати, не отрицают.",
  "Факт #5: По негласному закону аниме, чем важнее герой, тем детальнее ему прорисовывают глаза.",
  "Факт #6: В Японии на печать комиксов тратится больше бумаги, чем на производство туалетных рулонов.",
  "Факт #7: В отличие от американских и европейских комиксов, которые читают в основном подростки и нёрды, манга создаётся для людей всех возрастов.",
  "Факт #8: В Японии термин «отаку» используется в негативном ключе для описания людей, которые чем-то одержимы. Не только аниме, как это принято в России.",
  "Факт #9: Существует правило, из которого ещё не было исключений: если по манге выходит аниме, продажи первой возрастают как минимум на 10 процентов. В среднем — на 30-40%, а в случае «Атаки титанов» и вовсе на 70%. То есть, можно выпустить отстойненькую мангу, снять по ней отстойненький сериал и — профит! — купаться в золоте.",
  "Факт #10: Цвет волос в аниме подбирается не рандомно. Тут всё хитро и продуманно: цвет волос указывает на конкретные черты личности героя. Есть даже определённая теория заговора!",
  "Факт #11: «Призрак в доспехах» очень сильно повлиял на кинематограф. Он вдохновил Вачовски на создание «Матрицы», здорово подтолкнул в развитии сай-фай, а Кэмерон и Спилберг не скрывают, что не по-детски фанатеют от фильма и скорее пересмотрят его, чем потратят время на какой-то ожидаемый блокбастер.",
  "Факт #12: «Покемон» первоначально был игрой для GameBoy. Только потом подтянулись манга и аниме.",
  "Факт #13: «Евангелион» создавали, чтобы проверить, что приемлемо для аниме, а что нет. И всё бы ок — но финал...",
  "Факт #14: Самый длинный аниме-сериал — это «Садзаэ-сан», который выходит с 1969 года по сей день. В нем больше 7 тысяч серий. Хвалёная «Санта-Барбара», для сравнения, почти в 3,5 раза короче.",
  "Факт #15: Советские «Приключения пингвинёнка Лоло» сняты совместно с японскими анимационными студиями. То есть, технически этот мультфильм можно считать российским аниме.",
  "Факт #16: «Тетрадь смерти» была запрещена в Китае, так как местные фанаты этого аниме начали массово покупать тетради и вписывать туда имена всех, кого ненавидели, в надежде, что они умрут.",
  "Факт #17: Изначально Масаши Кишимото, автор «Наруто», не планировал создавать Саске. Он появился неожиданно для самого Масаши: издатель настоял на том, чтобы в истории появился таинственный и загадочный bad-ass.",
  "Факт #18: Издатель «Ван-Писа» боялся, что серия не проживёт и пяти лет.",
  "Факт #19: Самое кассовое аниме ever — «Унесённые призраками» Хаяо Миядзаки. В мировом прокате фильм собрал $275 миллионов.",
  "Факт #20: Знаменитое выражение-мем «over 9000!» появилось в Dragon Ball Z.",
  "Факт #21: В Коде Гиас все герои любят пиццу, потому что Код Гиас спонсировал Pizza Hut",
  "Факт #22: Унесенные призраками единственное аниме, которое удостоилось награды Оскар",
  "Факт #23: Авторы Сейлор мун и Отчет о буйстве духов женаты",
  "Факт #24: Студия Гибли названа в честь самолета Второй мировой войны",
  "Факт #25: Для Акиры создали 50 новых цветов",
  "AMV (Anime Music Video, амвшка) — музыкальные видеоклипы, смонтированные из кадров из аниме.",
  "Арка (arc, story arc) — часть серий аниме или глав манги, ранобэ, связанная общей сюжетной линией",
  "Ваншот (one-shot) — небольшая манга (15-60 стр.), которая состоит из одной главы.",
  "Додзинси ( 同人誌) — любительская манга, самостоятельно издаваемая авторами, т.е. без помощи издательств.",
  "Яндэрэ (ヤンデレ) — изначально очень нежный и любящий персонаж, влюблённость которого по каким-либо причинам становится одержимостью, чаще всего приводящей к насилию.",
  "Эндинг — короткая музыкальная композиция с видеорядом (чаще всего длинной в полторы минуты) в конце серии.",
  "Цундэрэ (ツンデレ) — тип персонажей, которые по ходу повествования периодически меняют линию своего поведения с агрессивного и немного нагловатого на любящее и сентиментальное.",
  "Химэдэрэ (姫デレ) — тип персонажей, которые ведут себя надменно и эгоистично.",
  "Филлер — серия аниме, которая не развивает основной сюжет или персонажей, суть которой растянуть хронометраж или замедлить сюжет.",
  "Фансаб — любительский перевод аниме путём субтитров, бесплатно распространяемая в интернете.",
  "Фандаб — любительский перевод аниме путём озвучки, бесплатно распространяемая в интернете.",
  "Фансервис (サービス) — метажанр аниме или манги, цель которого привлечение аудитории. Например, путём использования не оправданного обнажения (например, панцушот).",
  "Тайтл — какое-то либо произведение, одно название. Например, Наруто – тайтл, коротенькая OVA – тоже тайтл.",
  "Спокон (スポ根) — жанр, рассказывающий о спорте и достижениях в нём, достигнутых благодаря стремлению и силе воли.",
  "Сэмпай (先輩) — термин, обозначающий человека, который опытнее в какой-то сфере (аналогично кохай - «товарищ, стоящий позади»).",
  "Сэйнэн (青年) — метажанр аниме и манги, основной целевой аудиторией которого являются молодые мужчины в возрасте от 18 до 25 лет.",
  "Сканлейт — любительский перевод манги с японского языка (чаще всего на английский, что называется анлейтом).",
  "Сёдзё-ай (少女愛) — жанр аниме или манги, посвящённый романтическим отношениям (не сексуальным!) между девушками, поджанр юри.",
  "Сёнэн-ай (少年愛) — жанр аниме или манги, посвящённый романтическим отношениям (не сексуальным!) между юношами, поджанр яоя.",
  "Сёнэн (少年) — метажанр аниме и манги, основной целевой аудиторией которого являются мальчики и юноши в возрасте от 12 до 18 лет.",
  "Сёдзё (少女) — метажанр аниме и манги, основной целевой аудиторией которого являются девушки в возрасте от 12 до 16—18 лет.",
  "Рав (raw — «необработанный», равка) — тип распространяемых в интернете серий аниме, манги и дорамы без какого-либо перевода или обработки.",
  "Опенинг — короткая музыкальная композиция с видеорядом (чаще всего длинной в полторы минуты) в начале серии.",
  "Онии-тян и Онээ-тян — обращение к старшему брату или сестре.",
  "Онгоинг (on going) — аниме, которое в данный момент времени выходит и транслируется по телевидению в Японии. Чаще всего по одной серии в неделю.",
  "ONA (Original Net Animation) — тип аниме, предназначенный для распространения в интернете.",
  "OVA (Original Video Animation) — тип аниме, предназначенный для распространения не по TV, а на дисках.",
  "Нэко — кошка или девушка, похожая на неё.",
  "Моэ-персонажи — преимущественно девушки, имеющие ярко выраженное свойство или пунктик, которые показываются в определённом свете и вызывают чувство умиления и симпатии.",
  "Меха — жанр, основанный на битвах человекоподобных роботов.",
  "Метажанр — жанр в аниме и манге, основанный на возрастном и гендерном разделении целевой аудитории (кодомо, сёнэн, сёдзе, сэйнэн и дзёсэй).",
  "Махо-сёдзё (魔法少女) — аниме, где главный персонаж — девочка-волшебница, использующая силы для борьбы со злом.",
  "Мангака — автор манги."
]
